"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 553482, \"word_counts\": \"{\\\"how\\\": 616, \\\"are\\\": 22497, \\\"glacier\\\": 58, \\\"caves\\\": 49, \\\"formed\\\": 970, \\\"a\\\": 60225, \\\"partly\\\": 110, \\\"submerged\\\": 25, \\\"cave\\\": 80, \\\"on\\\": 18825, \\\"perito\\\": 5, \\\"moreno\\\": 5, \\\"the\\\": 213330, \\\"ice\\\": 310, \\\"facade\\\": 10, \\\"is\\\": 70330, \\\"approximately\\\": 515, \\\"m\\\": 235, \\\"high\\\": 1445, \\\"formations\\\": 30, \\\"in\\\": 81405, \\\"titlis\\\": 5, \\\"within\\\": 1230, \\\"of\\\": 102270, \\\"often\\\": 2230, \\\"called\\\": 2300, \\\"but\\\": 3600, \\\"this\\\": 4990, \\\"term\\\": 1800, \\\"properly\\\": 40, \\\"used\\\": 5520, \\\"to\\\": 48660, \\\"describe\\\": 260, \\\"bedrock\\\": 5, \\\"that\\\": 12280, \\\"contain\\\": 305, \\\"yearround\\\": 30, \\\"directions\\\": 125, \\\"velocity\\\": 65, \\\"and\\\": 74920, \\\"force\\\": 680, \\\"vectors\\\": 50, \\\"related\\\": 570, \\\"circular\\\": 80, \\\"motion\\\": 370, \\\"physics\\\": 180, \\\"movement\\\": 685, \\\"an\\\": 12375, \\\"object\\\": 280, \\\"along\\\": 920, \\\"circumference\\\": 15, \\\"circle\\\": 90, \\\"or\\\": 14055, \\\"rotation\\\": 65, \\\"path\\\": 100, \\\"it\\\": 12925, \\\"can\\\": 4785, \\\"be\\\": 7655, \\\"uniform\\\": 110, \\\"with\\\": 16060, \\\"constant\\\": 195, \\\"angular\\\": 5, \\\"rate\\\": 1025, \\\"speed\\\": 325, \\\"nonuniform\\\": 5, \\\"changing\\\": 85, \\\"around\\\": 1260, \\\"fixed\\\": 255, \\\"axis\\\": 130, \\\"threedimensional\\\": 35, \\\"body\\\": 1395, \\\"involves\\\": 195, \\\"its\\\": 5730, \\\"parts\\\": 540, \\\"equations\\\": 5, \\\"center\\\": 960, \\\"mass\\\": 715, \\\"examples\\\": 130, \\\"include\\\": 1490, \\\"artificial\\\": 85, \\\"satellite\\\": 95, \\\"orbiting\\\": 25, \\\"earth\\\": 1190, \\\"at\\\": 8785, \\\"height\\\": 235, \\\"stone\\\": 450, \\\"which\\\": 8075, \\\"tied\\\": 70, \\\"rope\\\": 20, \\\"being\\\": 1520, \\\"swung\\\": 15, \\\"circles\\\": 40, \\\"car\\\": 425, \\\"turning\\\": 80, \\\"through\\\": 1945, \\\"curve\\\": 80, \\\"race\\\": 405, \\\"track\\\": 290, \\\"electron\\\": 265, \\\"moving\\\": 130, \\\"perpendicular\\\": 10, \\\"magnetic\\\": 180, \\\"field\\\": 680, \\\"gear\\\": 55, \\\"inside\\\": 500, \\\"mechanism\\\": 170, \\\"since\\\": 2445, \\\"s\\\": 17085, \\\"vector\\\": 45, \\\"constantly\\\": 35, \\\"direction\\\": 110, \\\"undergoing\\\": 30, \\\"acceleration\\\": 80, \\\"by\\\": 18920, \\\"centripetal\\\": 5, \\\"without\\\": 610, \\\"would\\\": 1295, \\\"move\\\": 320, \\\"straight\\\": 70, \\\"line\\\": 575, \\\"according\\\": 860, \\\"newton\\\": 210, \\\"laws\\\": 595, \\\"did\\\": 10835, \\\"apollo\\\": 130, \\\"creed\\\": 65, \\\"die\\\": 1235, \\\"fictional\\\": 255, \\\"character\\\": 855, \\\"from\\\": 13965, \\\"rocky\\\": 55, \\\"films\\\": 695, \\\"initially\\\": 345, \\\"portrayed\\\": 125, \\\"as\\\": 25120, \\\"undisputed\\\": 20, \\\"heavyweight\\\": 20, \\\"champion\\\": 155, \\\"world\\\": 6570, \\\"he\\\": 6030, \\\"was\\\": 27475, \\\"played\\\": 1615, \\\"carl\\\": 55, \\\"weathers\\\": 5, \\\"had\\\": 2810, \\\"multiple\\\": 500, \\\"nicknames\\\": 20, \\\"including\\\": 2325, \\\"master\\\": 125, \\\"disaster\\\": 185, \\\"king\\\": 1015, \\\"sting\\\": 5, \\\"dancing\\\": 50, \\\"destroyer\\\": 10, \\\"prince\\\": 395, \\\"punch\\\": 50, \\\"one\\\": 5675, \\\"only\\\": 2640, \\\"count\\\": 175, \\\"monte\\\": 20, \\\"fisto\\\": 5, \\\"urban\\\": 250, \\\"legend\\\": 85, \\\"states\\\": 8115, \\\"name\\\": 3455, \\\"wordplay\\\": 5, \\\"apostles\\\": 25, \\\"statement\\\": 110, \\\"belief\\\": 55, \\\"christian\\\": 710, \\\"churches\\\": 110, \\\"all\\\": 3940, \\\"championship\\\": 485, \\\"fights\\\": 25, \\\"were\\\": 6190, \\\"scheduled\\\": 110, \\\"for\\\": 22900, \\\"round\\\": 310, \\\"distance\\\": 175, \\\"not\\\": 4915, \\\"convert\\\": 70, \\\"rounds\\\": 55, \\\"until\\\": 1145, \\\"balboa\\\": 15, \\\"wrongly\\\": 10, \\\"credited\\\": 160, \\\"popularizing\\\": 10, \\\"red\\\": 730, \\\"white\\\": 985, \\\"blue\\\": 410, \\\"trunks\\\": 10, \\\"first\\\": 7055, \\\"man\\\": 705, \\\"wear\\\": 95, \\\"them\\\": 1135, \\\"latterly\\\": 10, \\\"worn\\\": 70, \\\"installments\\\": 20, \\\"finally\\\": 75, \\\"tommy\\\": 40, \\\"machine\\\": 180, \\\"gunn\\\": 10, \\\"morrison\\\": 20, \\\"installment\\\": 20, \\\"although\\\": 1465, \\\"normally\\\": 190, \\\"wore\\\": 10, \\\"seen\\\": 365, \\\"ii\\\": 790, \\\"signature\\\": 140, \\\"colors\\\": 295, \\\"black\\\": 870, \\\"latest\\\": 80, \\\"movie\\\": 830, \\\"long\\\": 1460, \\\"federal\\\": 1365, \\\"judges\\\": 160, \\\"united\\\": 7060, \\\"title\\\": 575, \\\"judge\\\": 180, \\\"usually\\\": 1515, \\\"means\\\": 645, \\\"appointed\\\": 205, \\\"president\\\": 3455, \\\"confirmed\\\": 105, \\\"senate\\\": 415, \\\"pursuant\\\": 25, \\\"appointments\\\": 25, \\\"clause\\\": 35, \\\"article\\\": 380, \\\"constitution\\\": 605, \\\"addition\\\": 580, \\\"supreme\\\": 480, \\\"court\\\": 990, \\\"whose\\\": 370, \\\"existence\\\": 145, \\\"some\\\": 3520, \\\"aspects\\\": 95, \\\"jurisdiction\\\": 160, \\\"beyond\\\": 210, \\\"constitutional\\\": 210, \\\"power\\\": 1515, \\\"congress\\\": 810, \\\"alter\\\": 40, \\\"acts\\\": 275, \\\"have\\\": 7775, \\\"established\\\": 700, \\\"courts\\\": 185, \\\"appeals\\\": 75, \\\"also\\\": 6660, \\\"circuit\\\": 105, \\\"appellate\\\": 15, \\\"over\\\": 2885, \\\"different\\\": 1860, \\\"regions\\\": 370, \\\"district\\\": 675, \\\"every\\\": 570, \\\"such\\\": 4275, \\\"may\\\": 3510, \\\"categorized\\\": 35, \\\"positions\\\": 115, \\\"chief\\\": 410, \\\"justice\\\": 290, \\\"associate\\\": 45, \\\"justices\\\": 40, \\\"these\\\": 2175, \\\"described\\\": 435, \\\"thus\\\": 500, \\\"far\\\": 390, \\\"referred\\\": 930, \\\"sometimes\\\": 845, \\\"iii\\\": 135, \\\"because\\\": 1155, \\\"they\\\": 3435, \\\"exercise\\\": 115, \\\"judicial\\\": 115, \\\"vested\\\": 20, \\\"branch\\\": 385, \\\"government\\\": 1800, \\\"us\\\": 5145, \\\"international\\\": 1445, \\\"trade\\\": 640, \\\"other\\\": 5090, \\\"serving\\\": 235, \\\"magistrate\\\": 10, \\\"bankruptcy\\\": 45, \\\"however\\\": 1455, \\\"neither\\\": 105, \\\"nor\\\": 130, \\\"their\\\": 4485, \\\"derives\\\": 95, \\\"i\\\": 1970, \\\"instead\\\": 300, \\\"see\\\": 700, \\\"tribunals\\\": 10, \\\"beretta\\\": 40, \\\"model\\\": 675, \\\"pistols\\\": 25, \\\"magazines\\\": 45, \\\"works\\\": 785, \\\"bobcat\\\": 5, \\\"small\\\": 975, \\\"pocketsized\\\": 5, \\\"semiautomatic\\\": 5, \\\"pistol\\\": 25, \\\"designed\\\": 425, \\\"italy\\\": 405, \\\"production\\\": 1005, \\\"began\\\": 995, \\\"late\\\": 745, \\\"solely\\\": 55, \\\"usa\\\": 810, \\\"facility\\\": 65, \\\"accokeek\\\": 5, \\\"maryland\\\": 150, \\\"further\\\": 460, \\\"development\\\": 845, \\\"ended\\\": 390, \\\"vul\\\": 90, \\\"variable\\\": 85, \\\"universal\\\": 255, \\\"life\\\": 1685, \\\"insurance\\\": 380, \\\"shortened\\\": 75, \\\"type\\\": 1295, \\\"builds\\\": 25, \\\"cash\\\": 225, \\\"value\\\": 525, \\\"invested\\\": 40, \\\"wide\\\": 540, \\\"variety\\\": 410, \\\"separate\\\": 325, \\\"accounts\\\": 195, \\\"similar\\\": 610, \\\"mutual\\\": 45, \\\"funds\\\": 145, \\\"choice\\\": 170, \\\"available\\\": 505, \\\"use\\\": 2740, \\\"entirely\\\": 155, \\\"up\\\": 1855, \\\"contract\\\": 380, \\\"owner\\\": 150, \\\"component\\\": 195, \\\"refers\\\": 605, \\\"ability\\\": 220, \\\"invest\\\": 5, \\\"values\\\": 125, \\\"vary\\\": 205, \\\"stock\\\": 125, \\\"andor\\\": 145, \\\"bond\\\": 340, \\\"markets\\\": 225, \\\"flexibility\\\": 25, \\\"has\\\": 8390, \\\"making\\\": 600, \\\"premium\\\": 50, \\\"payments\\\": 150, \\\"premiums\\\": 20, \\\"nothing\\\": 50, \\\"given\\\": 670, \\\"month\\\": 260, \\\"maximums\\\": 5, \\\"defined\\\": 535, \\\"internal\\\": 315, \\\"revenue\\\": 125, \\\"code\\\": 610, \\\"contrast\\\": 170, \\\"whole\\\": 450, \\\"typically\\\": 670, \\\"missed\\\": 20, \\\"lapsing\\\": 5, \\\"policy\\\": 550, \\\"automatic\\\": 130, \\\"loan\\\": 165, \\\"feature\\\": 355, \\\"surrender\\\": 135, \\\"dividends\\\": 15, \\\"pay\\\": 300, \\\"permanent\\\": 185, \\\"death\\\": 1260, \\\"benefit\\\": 135, \\\"will\\\": 1460, \\\"paid\\\": 225, \\\"if\\\": 1260, \\\"insured\\\": 45, \\\"dies\\\": 60, \\\"any\\\": 1415, \\\"time\\\": 3425, \\\"there\\\": 2830, \\\"sufficient\\\": 90, \\\"costs\\\": 235, \\\"most\\\": 5960, \\\"vuls\\\": 5, \\\"unlike\\\": 215, \\\"no\\\": 1415, \\\"endowment\\\": 25, \\\"age\\\": 930, \\\"equals\\\": 25, \\\"amount\\\": 370, \\\"yet\\\": 145, \\\"another\\\": 810, \\\"key\\\": 455, \\\"advantage\\\": 90, \\\"typical\\\": 310, \\\"limited\\\": 375, \\\"face\\\": 230, \\\"specified\\\": 95, \\\"out\\\": 1750, \\\"either\\\": 565, \\\"company\\\": 1715, \\\"keeps\\\": 10, \\\"built\\\": 705, \\\"years\\\": 2440, \\\"participating\\\": 45, \\\"policies\\\": 285, \\\"offer\\\": 130, \\\"riders\\\": 15, \\\"specify\\\": 60, \\\"purchase\\\": 160, \\\"additions\\\": 25, \\\"increase\\\": 250, \\\"both\\\": 1930, \\\"investments\\\": 60, \\\"made\\\": 4050, \\\"outperform\\\": 5, \\\"general\\\": 1115, \\\"account\\\": 360, \\\"higher\\\": 455, \\\"rateofreturn\\\": 10, \\\"occur\\\": 525, \\\"than\\\": 2821, \\\"ratesofreturn\\\": 5, \\\"combination\\\": 175, \\\"continually\\\": 10, \\\"increasing\\\": 190, \\\"earned\\\": 270, \\\"could\\\": 510, \\\"result\\\": 550, \\\"beneficiary\\\": 10, \\\"same\\\": 1095, \\\"amounts\\\": 220, \\\"money\\\": 780, \\\"outdoor\\\": 55, \\\"wood\\\": 205, \\\"boiler\\\": 25, \\\"variant\\\": 50, \\\"classic\\\": 120, \\\"stove\\\": 10, \\\"adapted\\\": 140, \\\"setup\\\": 15, \\\"outdoors\\\": 25, \\\"while\\\": 1980, \\\"still\\\": 685, \\\"transferring\\\": 110, \\\"heat\\\": 360, \\\"interior\\\": 105, \\\"buildings\\\": 230, \\\"big\\\": 975, \\\"girl\\\": 420, \\\"scout\\\": 70, \\\"cookie\\\": 40, \\\"boxes\\\": 95, \\\"mound\\\": 15, \\\"cookies\\\": 40, \\\"contains\\\": 315, \\\"sold\\\": 840, \\\"scouts\\\": 5, \\\"gsusa\\\": 10, \\\"major\\\": 2180, \\\"fundraisers\\\": 5, \\\"local\\\": 490, \\\"units\\\": 375, \\\"members\\\": 875, \\\"been\\\": 4580, \\\"selling\\\": 235, \\\"raise\\\": 75, \\\"girls\\\": 465, \\\"who\\\": 3225, \\\"participate\\\": 45, \\\"earn\\\": 45, \\\"prizes\\\": 25, \\\"efforts\\\": 165, \\\"unit\\\": 560, \\\"incentives\\\": 25, \\\"does\\\": 8990, \\\"well\\\": 1875, \\\"sales\\\": 625, \\\"estimated\\\": 530, \\\"about\\\": 2900, \\\"million\\\": 2220, \\\"per\\\": 1075, \\\"year\\\": 3210, \\\"purdue\\\": 130, \\\"greek\\\": 725, \\\"system\\\": 2470, \\\"university\\\": 1285, \\\"hall\\\": 300, \\\"located\\\": 1425, \\\"west\\\": 990, \\\"lafayette\\\": 20, \\\"indiana\\\": 60, \\\"flagship\\\": 55, \\\"sixcampus\\\": 5, \\\"founded\\\": 820, \\\"landgrant\\\": 10, \\\"when\\\": 3475, \\\"assembly\\\": 115, \\\"taking\\\": 150, \\\"morrill\\\": 5, \\\"act\\\": 1310, \\\"accepted\\\": 150, \\\"donation\\\": 10, \\\"land\\\": 1040, \\\"businessman\\\": 25, \\\"john\\\": 2185, \\\"establish\\\": 165, \\\"college\\\": 785, \\\"science\\\": 490, \\\"technology\\\": 720, \\\"agriculture\\\": 190, \\\"his\\\": 7305, \\\"classes\\\": 415, \\\"held\\\": 770, \\\"september\\\": 745, \\\"six\\\": 535, \\\"instructors\\\": 5, \\\"students\\\": 435, \\\"today\\\": 815, \\\"member\\\": 720, \\\"ten\\\": 675, \\\"conference\\\": 345, \\\"known\\\": 3930, \\\"worldclass\\\": 5, \\\"research\\\": 650, \\\"institution\\\": 145, \\\"enrolls\\\": 5, \\\"second\\\": 1750, \\\"largest\\\": 1870, \\\"student\\\": 120, \\\"fourth\\\": 400, \\\"population\\\": 2060, \\\"offers\\\": 105, \\\"undergraduate\\\": 40, \\\"graduate\\\": 65, \\\"programs\\\": 440, \\\"areas\\\": 610, \\\"study\\\": 430, \\\"competitive\\\": 115, \\\"engineering\\\": 390, \\\"curricula\\\": 10, \\\"highly\\\": 340, \\\"influential\\\": 195, \\\"america\\\": 2190, \\\"history\\\": 1475, \\\"aviation\\\": 90, \\\"having\\\": 615, \\\"credit\\\": 365, \\\"offered\\\": 170, \\\"flight\\\": 200, \\\"training\\\": 410, \\\"fouryear\\\": 65, \\\"bachelor\\\": 65, \\\"degree\\\": 380, \\\"airport\\\": 370, \\\"program\\\": 635, \\\"remains\\\": 345, \\\"aviationspecific\\\": 5, \\\"century\\\": 1385, \\\"expanded\\\": 290, \\\"encompass\\\": 35, \\\"advanced\\\": 205, \\\"spaceflight\\\": 30, \\\"giving\\\": 180, \\\"rise\\\": 270, \\\"nickname\\\": 255, \\\"cradle\\\": 20, \\\"astronauts\\\": 30, \\\"twentythree\\\": 20, \\\"graduates\\\": 10, \\\"gone\\\": 135, \\\"become\\\": 1435, \\\"gus\\\": 5, \\\"grissom\\\": 5, \\\"original\\\": 1130, \\\"mercury\\\": 35, \\\"seven\\\": 455, \\\"neil\\\": 100, \\\"armstrong\\\": 220, \\\"person\\\": 1010, \\\"walk\\\": 85, \\\"moon\\\": 385, \\\"eugene\\\": 25, \\\"cernan\\\": 5, \\\"recent\\\": 315, \\\"do\\\": 5535, \\\"sebaceous\\\": 50, \\\"cysts\\\": 65, \\\"get\\\": 1225, \\\"cyst\\\": 30, \\\"loosely\\\": 105, \\\"epidermoid\\\": 10, \\\"epidermal\\\": 5, \\\"pilar\\\": 10, \\\"trichilemmal\\\": 5, \\\"originates\\\": 85, \\\"epidermis\\\": 5, \\\"hair\\\": 115, \\\"follicles\\\": 5, \\\"definition\\\": 375, \\\"strictly\\\": 40, \\\"regarded\\\": 260, \\\"misnomer\\\": 20, \\\"fatty\\\": 40, \\\"semisolid\\\": 5, \\\"material\\\": 430, \\\"entities\\\": 55, \\\"sebum\\\": 5, \\\"keratin\\\": 5, \\\"furthermore\\\": 70, \\\"under\\\": 1590, \\\"microscope\\\": 80, \\\"entity\\\": 105, \\\"glands\\\": 50, \\\"practice\\\": 360, \\\"terms\\\": 1105, \\\"interchangeably\\\": 45, \\\"true\\\": 170, \\\"relatively\\\": 235, \\\"rare\\\": 170, \\\"steatocystomas\\\": 5, \\\"steatocystoma\\\": 5, \\\"multiplex\\\": 15, \\\"pointe\\\": 55, \\\"shoes\\\": 45, \\\"modern\\\": 1130, \\\"edge\\\": 60, \\\"toe\\\": 10, \\\"pad\\\": 25, \\\"inserted\\\": 30, \\\"between\\\": 2520, \\\"foot\\\": 200, \\\"box\\\": 230, \\\"cushioning\\\": 5, \\\"right\\\": 935, \\\"shoe\\\": 10, \\\"ballet\\\": 40, \\\"dancers\\\": 25, \\\"performing\\\": 140, \\\"work\\\": 1795, \\\"developed\\\": 765, \\\"desire\\\": 40, \\\"appear\\\": 335, \\\"weightless\\\": 5, \\\"sylph\\\": 5, \\\"like\\\": 1445, \\\"evolved\\\": 160, \\\"enable\\\": 50, \\\"dance\\\": 180, \\\"en\\\": 30, \\\"tips\\\": 15, \\\"toes\\\": 25, \\\"extended\\\": 200, \\\"periods\\\": 125, \\\"female\\\": 380, \\\"though\\\": 790, \\\"male\\\": 335, \\\"unorthodox\\\": 15, \\\"roles\\\": 285, \\\"ugly\\\": 15, \\\"stepsisters\\\": 5, \\\"cinderella\\\": 5, \\\"bottom\\\": 165, \\\"midsummer\\\": 5, \\\"night\\\": 360, \\\"dream\\\": 85, \\\"men\\\": 660, \\\"women\\\": 1050, \\\"companies\\\": 300, \\\"les\\\": 30, \\\"ballets\\\": 10, \\\"trockadero\\\": 5, \\\"grandiva\\\": 5, \\\"manufactured\\\": 130, \\\"commonly\\\": 1035, \\\"shades\\\": 30, \\\"light\\\": 870, \\\"pink\\\": 80, \\\"much\\\": 2590, \\\"tablespoon\\\": 95, \\\"water\\\": 1560, \\\"capacity\\\": 325, \\\"ml\\\": 50, \\\"measuring\\\": 45, \\\"spoons\\\": 10, \\\"canada\\\": 1090, \\\"spoon\\\": 35, \\\"eating\\\": 305, \\\"bowl\\\": 1130, \\\"uk\\\": 510, \\\"europe\\\": 1120, \\\"commonwealth\\\": 240, \\\"countries\\\": 2465, \\\"large\\\": 1475, \\\"where\\\": 2010, \\\"nearest\\\": 30, \\\"equivalent\\\": 145, \\\"dessert\\\": 45, \\\"soup\\\": 20, \\\"tablespoonful\\\": 5, \\\"nominally\\\": 5, \\\"measure\\\": 335, \\\"volume\\\": 255, \\\"cooking\\\": 45, \\\"abbreviated\\\": 130, \\\"t\\\": 300, \\\"tb\\\": 5, \\\"tbs\\\": 25, \\\"tbsp\\\": 5, \\\"tblsp\\\": 5, \\\"tblspn\\\": 5, \\\"ordinary\\\": 80, \\\"tablespoons\\\": 5, \\\"regulated\\\": 70, \\\"law\\\": 1585, \\\"subject\\\": 365, \\\"considerable\\\": 110, \\\"variation\\\": 95, \\\"measurement\\\": 115, \\\"actual\\\": 175, \\\"dining\\\": 10, \\\"utensil\\\": 5, \\\"ranges\\\": 220, \\\"australia\\\": 650, \\\"harry\\\": 635, \\\"potter\\\": 430, \\\"movies\\\": 340, \\\"worth\\\": 455, \\\"series\\\": 2755, \\\"fantasy\\\": 145, \\\"novels\\\": 205, \\\"written\\\": 940, \\\"british\\\": 1305, \\\"author\\\": 350, \\\"j\\\": 205, \\\"k\\\": 140, \\\"rowling\\\": 195, \\\"books\\\": 595, \\\"chronicle\\\": 25, \\\"adventures\\\": 70, \\\"wizard\\\": 55, \\\"friends\\\": 155, \\\"ronald\\\": 140, \\\"weasley\\\": 10, \\\"hermione\\\": 10, \\\"granger\\\": 10, \\\"whom\\\": 225, \\\"hogwarts\\\": 70, \\\"school\\\": 905, \\\"witchcraft\\\": 10, \\\"wizardry\\\": 10, \\\"main\\\": 1015, \\\"story\\\": 890, \\\"arc\\\": 130, \\\"concerns\\\": 95, \\\"quest\\\": 40, \\\"overcome\\\": 30, \\\"dark\\\": 335, \\\"lord\\\": 285, \\\"voldemort\\\": 15, \\\"aims\\\": 50, \\\"immortal\\\": 25, \\\"conquer\\\": 20, \\\"wizarding\\\": 25, \\\"subjugate\\\": 5, \\\"nonmagical\\\": 5, \\\"people\\\": 3260, \\\"destroy\\\": 50, \\\"those\\\": 920, \\\"stand\\\": 485, \\\"way\\\": 640, \\\"especially\\\": 565, \\\"release\\\": 685, \\\"novel\\\": 410, \\\"philosopher\\\": 65, \\\"june\\\": 875, \\\"gained\\\": 320, \\\"immense\\\": 15, \\\"popularity\\\": 305, \\\"critical\\\": 225, \\\"acclaim\\\": 65, \\\"commercial\\\": 430, \\\"success\\\": 495, \\\"worldwide\\\": 855, \\\"share\\\": 180, \\\"criticism\\\": 95, \\\"concern\\\": 70, \\\"increasingly\\\": 125, \\\"tone\\\": 25, \\\"book\\\": 1115, \\\"copies\\\": 265, \\\"bestselling\\\": 220, \\\"translated\\\": 90, \\\"into\\\": 3965, \\\"languages\\\": 590, \\\"last\\\": 1255, \\\"four\\\": 1835, \\\"consecutively\\\": 10, \\\"set\\\": 920, \\\"records\\\": 695, \\\"fastestselling\\\": 10, \\\"many\\\": 10980, \\\"genres\\\": 75, \\\"coming\\\": 185, \\\"elements\\\": 675, \\\"mystery\\\": 70, \\\"thriller\\\": 35, \\\"adventure\\\": 55, \\\"romance\\\": 100, \\\"cultural\\\": 390, \\\"meanings\\\": 40, \\\"references\\\": 60, \\\"theme\\\": 120, \\\"themes\\\": 85, \\\"prejudice\\\": 5, \\\"corruption\\\": 70, \\\"initial\\\": 295, \\\"publishers\\\": 20, \\\"bloomsbury\\\": 10, \\\"kingdom\\\": 850, \\\"scholastic\\\": 5, \\\"press\\\": 220, \\\"published\\\": 600, \\\"seventh\\\": 230, \\\"split\\\": 270, \\\"two\\\": 3590, \\\"eightpart\\\": 5, \\\"film\\\": 2440, \\\"warner\\\": 160, \\\"bros\\\": 60, \\\"pictures\\\": 190, \\\"highestgrossing\\\": 95, \\\"originated\\\": 160, \\\"tiein\\\": 10, \\\"merchandise\\\": 75, \\\"brand\\\": 220, \\\"excess\\\": 75, \\\"billion\\\": 595, \\\"due\\\": 870, \\\"park\\\": 665, \\\"parks\\\": 40, \\\"resorts\\\": 40, \\\"islands\\\": 385, \\\"rocket\\\": 115, \\\"engine\\\": 455, \\\"tested\\\": 15, \\\"nasa\\\": 80, \\\"stennis\\\": 5, \\\"space\\\": 760, \\\"nearly\\\": 360, \\\"transparent\\\": 40, \\\"exhaust\\\": 25, \\\"mostly\\\": 295, \\\"superheated\\\": 5, \\\"steam\\\": 365, \\\"vapor\\\": 25, \\\"propellants\\\": 10, \\\"hydrogen\\\": 410, \\\"oxygen\\\": 180, \\\"viking\\\": 45, \\\"simply\\\": 395, \\\"jet\\\": 160, \\\"uses\\\": 490, \\\"stored\\\": 120, \\\"propellant\\\": 20, \\\"forming\\\": 100, \\\"propulsive\\\": 10, \\\"engines\\\": 230, \\\"reaction\\\": 190, \\\"obtain\\\": 60, \\\"thrust\\\": 15, \\\"accordance\\\": 25, \\\"third\\\": 855, \\\"need\\\": 450, \\\"external\\\": 185, \\\"form\\\": 1620, \\\"spacecraft\\\": 65, \\\"propulsion\\\": 120, \\\"terrestrial\\\": 45, \\\"missiles\\\": 20, \\\"combustion\\\": 90, \\\"noncombusting\\\": 5, \\\"forms\\\": 495, \\\"exist\\\": 250, \\\"group\\\": 1605, \\\"highest\\\": 595, \\\"velocities\\\": 10, \\\"lightest\\\": 10, \\\"least\\\": 535, \\\"efficient\\\": 50, \\\"types\\\": 880, \\\"old\\\": 1850, \\\"britney\\\": 105, \\\"spears\\\": 145, \\\"she\\\": 1710, \\\"recorded\\\": 685, \\\"hit\\\": 585, \\\"me\\\": 440, \\\"baby\\\": 385, \\\"more\\\": 3732, \\\"song\\\": 1960, \\\"american\\\": 4615, \\\"recording\\\": 350, \\\"artist\\\": 620, \\\"served\\\": 610, \\\"debut\\\": 370, \\\"single\\\": 1205, \\\"her\\\": 2450, \\\"studio\\\": 390, \\\"album\\\": 1245, \\\"max\\\": 75, \\\"martin\\\": 350, \\\"produced\\\": 1395, \\\"rami\\\": 5, \\\"released\\\": 1575, \\\"jive\\\": 10, \\\"after\\\": 4195, \\\"sending\\\": 40, \\\"demo\\\": 25, \\\"tape\\\": 55, \\\"unused\\\": 10, \\\"toni\\\": 5, \\\"braxton\\\": 10, \\\"signed\\\": 435, \\\"multialbum\\\": 10, \\\"deal\\\": 450, \\\"teen\\\": 50, \\\"pop\\\": 235, \\\"dancepop\\\": 5, \\\"regrets\\\": 5, \\\"breaking\\\": 85, \\\"boyfriend\\\": 5, \\\"received\\\": 675, \\\"generally\\\": 770, \\\"favorable\\\": 55, \\\"reviews\\\": 120, \\\"critics\\\": 255, \\\"praised\\\": 100, \\\"composition\\\": 110, \\\"attained\\\": 30, \\\"global\\\": 570, \\\"reaching\\\": 130, \\\"number\\\": 2495, \\\"country\\\": 2235, \\\"charted\\\": 35, \\\"numerous\\\": 420, \\\"certifications\\\": 10, \\\"singles\\\": 320, \\\"accompanying\\\": 45, \\\"music\\\": 1220, \\\"video\\\": 1065, \\\"directed\\\": 430, \\\"nigel\\\": 15, \\\"dick\\\": 50, \\\"portrays\\\": 60, \\\"catholic\\\": 310, \\\"starts\\\": 140, \\\"daydream\\\": 15, \\\"singing\\\": 40, \\\"watching\\\": 45, \\\"love\\\": 405, \\\"interest\\\": 395, \\\"afar\\\": 5, \\\"later\\\": 1465, \\\"referenced\\\": 30, \\\"u\\\": 95, \\\"seek\\\": 90, \\\"amy\\\": 15, \\\"daughter\\\": 265, \\\"dressed\\\": 10, \\\"schoolgirl\\\": 5, \\\"outfit\\\": 10, \\\"wearing\\\": 30, \\\"ribbons\\\": 5, \\\"voted\\\": 75, \\\"poll\\\": 45, \\\"jam\\\": 15, \\\"performed\\\": 385, \\\"live\\\": 1200, \\\"appearances\\\": 175, \\\"concert\\\": 105, \\\"tours\\\": 25, \\\"encore\\\": 15, \\\"tour\\\": 215, \\\"remixed\\\": 5, \\\"versions\\\": 345, \\\"during\\\": 3325, \\\"oops\\\": 5, \\\"again\\\": 265, \\\"onyx\\\": 5, \\\"hotel\\\": 200, \\\"mm\\\": 110, \\\"circus\\\": 20, \\\"starring\\\": 230, \\\"femme\\\": 5, \\\"fatale\\\": 5, \\\"nominated\\\": 210, \\\"grammy\\\": 330, \\\"award\\\": 1070, \\\"best\\\": 1405, \\\"vocal\\\": 120, \\\"performance\\\": 475, \\\"included\\\": 780, \\\"lists\\\": 130, \\\"blender\\\": 5, \\\"rolling\\\": 120, \\\"noted\\\": 145, \\\"redefining\\\": 5, \\\"sound\\\": 765, \\\"named\\\": 1140, \\\"favorite\\\": 45, \\\"songs\\\": 510, \\\"career\\\": 720, \\\"final\\\": 630, \\\"bbc\\\": 40, \\\"programme\\\": 45, \\\"top\\\": 910, \\\"pops\\\": 10, \\\"cholera\\\": 65, \\\"typhus\\\": 50, \\\"transmitted\\\": 90, \\\"prevented\\\": 65, \\\"infection\\\": 110, \\\"intestine\\\": 110, \\\"caused\\\": 555, \\\"bacterium\\\": 20, \\\"vibrio\\\": 5, \\\"cholerae\\\": 5, \\\"symptoms\\\": 205, \\\"watery\\\": 5, \\\"diarrhea\\\": 20, \\\"vomiting\\\": 20, \\\"transmission\\\": 85, \\\"occurs\\\": 305, \\\"primarily\\\": 505, \\\"drinking\\\": 165, \\\"food\\\": 810, \\\"contaminated\\\": 10, \\\"feces\\\": 10, \\\"waste\\\": 40, \\\"product\\\": 420, \\\"infected\\\": 55, \\\"apparent\\\": 60, \\\"severity\\\": 45, \\\"lead\\\": 675, \\\"rapid\\\": 95, \\\"dehydration\\\": 20, \\\"electrolyte\\\": 25, \\\"imbalance\\\": 15, \\\"cases\\\": 475, \\\"primary\\\": 715, \\\"treatment\\\": 305, \\\"oral\\\": 110, \\\"rehydration\\\": 10, \\\"therapy\\\": 70, \\\"solution\\\": 130, \\\"replace\\\": 115, \\\"electrolytes\\\": 10, \\\"tolerated\\\": 10, \\\"provide\\\": 445, \\\"improvement\\\": 25, \\\"fast\\\": 185, \\\"enough\\\": 180, \\\"intravenous\\\": 25, \\\"fluids\\\": 45, \\\"antibacterial\\\": 20, \\\"drugs\\\": 320, \\\"beneficial\\\": 15, \\\"severe\\\": 210, \\\"disease\\\": 835, \\\"shorten\\\": 5, \\\"duration\\\": 40, \\\"affects\\\": 230, \\\"causes\\\": 715, \\\"deaths\\\": 270, \\\"earliest\\\": 225, \\\"infections\\\": 55, \\\"studied\\\": 95, \\\"epidemiological\\\": 5, \\\"methods\\\": 180, \\\"sybil\\\": 65, \\\"vane\\\": 65, \\\"picture\\\": 490, \\\"dorian\\\": 110, \\\"gray\\\": 210, \\\"oscar\\\": 60, \\\"wilde\\\": 35, \\\"appearing\\\": 90, \\\"lippincott\\\": 15, \\\"monthly\\\": 80, \\\"magazine\\\": 310, \\\"printed\\\": 105, \\\"july\\\": 800, \\\"issue\\\": 190, \\\"editors\\\": 35, \\\"feared\\\": 5, \\\"indecent\\\": 5, \\\"submitted\\\": 25, \\\"so\\\": 835, \\\"censored\\\": 10, \\\"roughly\\\": 180, \\\"words\\\": 420, \\\"knowledge\\\": 270, \\\"before\\\": 1885, \\\"publication\\\": 115, \\\"even\\\": 615, \\\"greeted\\\": 10, \\\"outrage\\\": 15, \\\"reviewers\\\": 10, \\\"suggested\\\": 90, \\\"should\\\": 390, \\\"prosecuted\\\": 25, \\\"moral\\\": 70, \\\"grounds\\\": 50, \\\"leading\\\": 475, \\\"defend\\\": 15, \\\"aggressively\\\": 10, \\\"letters\\\": 190, \\\"revised\\\": 45, \\\"substantial\\\": 60, \\\"alterations\\\": 5, \\\"deleting\\\": 5, \\\"controversial\\\": 140, \\\"passages\\\": 20, \\\"adding\\\": 105, \\\"new\\\": 5070, \\\"chapters\\\": 65, \\\"aphoristic\\\": 5, \\\"preface\\\": 15, \\\"famous\\\": 455, \\\"own\\\": 765, \\\"amended\\\": 20, \\\"version\\\": 765, \\\"ward\\\": 110, \\\"lock\\\": 20, \\\"april\\\": 985, \\\"scholars\\\": 215, \\\"believe\\\": 265, \\\"wanted\\\": 70, \\\"read\\\": 235, \\\"originally\\\": 745, \\\"tells\\\": 95, \\\"young\\\": 460, \\\"painting\\\": 60, \\\"basil\\\": 25, \\\"hallward\\\": 5, \\\"impressed\\\": 5, \\\"beauty\\\": 60, \\\"becomes\\\": 135, \\\"infatuated\\\": 5, \\\"him\\\": 750, \\\"believing\\\": 35, \\\"responsible\\\": 295, \\\"mode\\\": 80, \\\"art\\\": 445, \\\"meets\\\": 60, \\\"henry\\\": 645, \\\"wotton\\\": 5, \\\"friend\\\": 125, \\\"enthralled\\\": 5, \\\"view\\\": 570, \\\"espousing\\\": 5, \\\"hedonism\\\": 5, \\\"suggests\\\": 70, \\\"things\\\": 175, \\\"pursuing\\\": 5, \\\"fulfilment\\\": 5, \\\"senses\\\": 125, \\\"realizing\\\": 5, \\\"day\\\": 1835, \\\"fade\\\": 5, \\\"whimsically\\\": 10, \\\"expresses\\\": 10, \\\"sell\\\": 100, \\\"soul\\\": 125, \\\"ensure\\\": 35, \\\"portrait\\\": 100, \\\"painted\\\": 30, \\\"rather\\\": 405, \\\"wish\\\": 30, \\\"fulfilled\\\": 15, \\\"subsequently\\\": 230, \\\"pursues\\\": 15, \\\"debauchery\\\": 5, \\\"serves\\\": 230, \\\"reminder\\\": 5, \\\"effect\\\": 425, \\\"each\\\": 1910, \\\"upon\\\": 575, \\\"sin\\\": 15, \\\"displayed\\\": 55, \\\"disfigurement\\\": 5, \\\"sign\\\": 270, \\\"aging\\\": 35, \\\"considered\\\": 1230, \\\"gothic\\\": 25, \\\"fiction\\\": 115, \\\"strong\\\": 330, \\\"faustian\\\": 5, \\\"zsa\\\": 110, \\\"gabor\\\": 60, \\\"s\\\\u00e1ri\\\": 5, \\\"g\\\\u00e1bor\\\": 5, \\\"born\\\": 1975, \\\"february\\\": 595, \\\"hungarian\\\": 15, \\\"actress\\\": 390, \\\"acted\\\": 65, \\\"supporting\\\": 170, \\\"broadway\\\": 95, \\\"occasionally\\\": 100, \\\"television\\\": 1095, \\\"socialite\\\": 30, \\\"stage\\\": 315, \\\"vienna\\\": 15, \\\"crowned\\\": 15, \\\"miss\\\": 175, \\\"hungary\\\": 45, \\\"emigrated\\\": 10, \\\"became\\\": 1560, \\\"soughtafter\\\": 5, \\\"european\\\": 1025, \\\"flair\\\": 10, \\\"style\\\": 245, \\\"personality\\\": 275, \\\"exuded\\\": 5, \\\"charm\\\": 10, \\\"grace\\\": 25, \\\"role\\\": 1110, \\\"lovely\\\": 5, \\\"look\\\": 320, \\\"we\\\": 430, \\\"re\\\": 20, \\\"married\\\": 765, \\\"few\\\": 525, \\\"moulin\\\": 5, \\\"rouge\\\": 25, \\\"huston\\\": 15, \\\"creditable\\\": 5, \\\"besides\\\": 105, \\\"nine\\\": 210, \\\"husbands\\\": 15, \\\"magnate\\\": 15, \\\"conrad\\\": 25, \\\"hilton\\\": 10, \\\"actor\\\": 565, \\\"george\\\": 575, \\\"sanders\\\": 35, \\\"once\\\": 455, \\\"stated\\\": 185, \\\"always\\\": 260, \\\"liked\\\": 10, \\\"mannish\\\": 5, \\\"knows\\\": 10, \\\"talk\\\": 355, \\\"treat\\\": 55, \\\"woman\\\": 320, \\\"just\\\": 520, \\\"muscles\\\": 360, \\\"bruce\\\": 205, \\\"lee\\\": 340, \\\"died\\\": 750, \\\"traditional\\\": 410, \\\"\\\\u674e\\\\u5c0f\\\\u9f8d\\\": 5, \\\"junfan\\\": 5, \\\"november\\\": 730, \\\"chinese\\\": 395, \\\"martial\\\": 85, \\\"arts\\\": 335, \\\"instructor\\\": 5, \\\"filmmaker\\\": 20, \\\"founder\\\": 170, \\\"jeet\\\": 10, \\\"kune\\\": 10, \\\"son\\\": 350, \\\"cantonese\\\": 10, \\\"opera\\\": 145, \\\"star\\\": 415, \\\"hoichuen\\\": 5, \\\"widely\\\": 635, \\\"commentators\\\": 60, \\\"media\\\": 585, \\\"artists\\\": 380, \\\"culture\\\": 700, \\\"icon\\\": 80, \\\"helping\\\": 45, \\\"change\\\": 700, \\\"asians\\\": 10, \\\"presented\\\": 225, \\\"chinatown\\\": 5, \\\"san\\\": 700, \\\"francisco\\\": 180, \\\"parents\\\": 230, \\\"hong\\\": 75, \\\"kong\\\": 75, \\\"raised\\\": 185, \\\"kowloon\\\": 10, \\\"family\\\": 1245, \\\"teens\\\": 20, \\\"introduced\\\": 785, \\\"industry\\\": 505, \\\"father\\\": 495, \\\"appeared\\\": 385, \\\"several\\\": 1635, \\\"child\\\": 495, \\\"moved\\\": 335, \\\"receive\\\": 215, \\\"education\\\": 700, \\\"teaching\\\": 110, \\\"hollywood\\\": 220, \\\"elevated\\\": 60, \\\"level\\\": 795, \\\"sparking\\\": 10, \\\"surge\\\": 30, \\\"changed\\\": 355, \\\"influenced\\\": 195, \\\"rest\\\": 240, \\\"five\\\": 935, \\\"featurelength\\\": 15, \\\"lo\\\": 10, \\\"wei\\\": 10, \\\"boss\\\": 5, \\\"fist\\\": 10, \\\"fury\\\": 10, \\\"dragon\\\": 90, \\\"brothers\\\": 155, \\\"enter\\\": 165, \\\"game\\\": 2090, \\\"robert\\\": 445, \\\"clouse\\\": 5, \\\"iconic\\\": 90, \\\"figure\\\": 195, \\\"throughout\\\": 725, \\\"particularly\\\": 405, \\\"among\\\": 970, \\\"nationalism\\\": 65, \\\"trained\\\": 75, \\\"wing\\\": 120, \\\"chun\\\": 5, \\\"rejected\\\": 80, \\\"welldefined\\\": 5, \\\"styles\\\": 110, \\\"favouring\\\": 5, \\\"techniques\\\": 200, \\\"various\\\": 995, \\\"sources\\\": 300, \\\"spirit\\\": 125, \\\"personal\\\": 400, \\\"philosophy\\\": 120, \\\"dubbed\\\": 40, \\\"intercepting\\\": 5, \\\"dual\\\": 40, \\\"citizenship\\\": 90, \\\"tong\\\": 5, \\\"active\\\": 440, \\\"copd\\\": 90, \\\"chronic\\\": 80, \\\"obstructive\\\": 20, \\\"pulmonary\\\": 85, \\\"lung\\\": 185, \\\"cold\\\": 330, \\\"airway\\\": 10, \\\"coad\\\": 5, \\\"airflow\\\": 20, \\\"limitation\\\": 20, \\\"cal\\\": 10, \\\"respiratory\\\": 45, \\\"cord\\\": 105, \\\"occurrence\\\": 45, \\\"bronchitis\\\": 5, \\\"emphysema\\\": 5, \\\"pair\\\": 70, \\\"coexisting\\\": 5, \\\"diseases\\\": 125, \\\"lungs\\\": 175, \\\"airways\\\": 25, \\\"narrow\\\": 35, \\\"limits\\\": 80, \\\"causing\\\": 145, \\\"shortness\\\": 10, \\\"breath\\\": 10, \\\"dyspnea\\\": 10, \\\"clinical\\\": 155, \\\"characteristically\\\": 10, \\\"low\\\": 470, \\\"function\\\": 455, \\\"tests\\\": 100, \\\"asthma\\\": 10, \\\"poorly\\\": 40, \\\"reversible\\\": 5, \\\"gets\\\": 55, \\\"progressively\\\": 25, \\\"worse\\\": 25, \\\"noxious\\\": 5, \\\"particles\\\": 85, \\\"gas\\\": 360, \\\"tobacco\\\": 70, \\\"smoking\\\": 40, \\\"triggers\\\": 10, \\\"abnormal\\\": 30, \\\"inflammatory\\\": 20, \\\"response\\\": 255, \\\"diagnosis\\\": 85, \\\"requires\\\": 125, \\\"important\\\": 735, \\\"management\\\": 360, \\\"strategies\\\": 35, \\\"cessation\\\": 15, \\\"vaccinations\\\": 15, \\\"rehabilitation\\\": 25, \\\"drug\\\": 400, \\\"using\\\": 890, \\\"inhalers\\\": 5, \\\"patients\\\": 135, \\\"go\\\": 805, \\\"require\\\": 420, \\\"longterm\\\": 110, \\\"transplantation\\\": 20, \\\"ranked\\\": 415, \\\"sixth\\\": 255, \\\"cause\\\": 500, \\\"projected\\\": 35, \\\"rates\\\": 295, \\\"demographic\\\": 55, \\\"changes\\\": 350, \\\"economic\\\": 975, \\\"burden\\\": 20, \\\"health\\\": 1435, \\\"care\\\": 815, \\\"lost\\\": 495, \\\"productivity\\\": 25, \\\"anne\\\": 145, \\\"frank\\\": 305, \\\"annelies\\\": 5, \\\"marie\\\": 25, \\\"march\\\": 1015, \\\"discussed\\\": 60, \\\"jewish\\\": 205, \\\"victims\\\": 70, \\\"holocaust\\\": 125, \\\"diary\\\": 40, \\\"basis\\\": 425, \\\"plays\\\": 580, \\\"city\\\": 2710, \\\"frankfurt\\\": 10, \\\"am\\\": 290, \\\"weimar\\\": 10, \\\"germany\\\": 525, \\\"lived\\\": 215, \\\"near\\\": 690, \\\"amsterdam\\\": 40, \\\"netherlands\\\": 185, \\\"german\\\": 545, \\\"national\\\": 2505, \\\"fame\\\": 415, \\\"posthumously\\\": 60, \\\"documents\\\": 100, \\\"experiences\\\": 75, \\\"hiding\\\": 15, \\\"occupation\\\": 65, \\\"war\\\": 6000, \\\"nazis\\\": 10, \\\"control\\\": 835, \\\"beginning\\\": 435, \\\"trapped\\\": 30, \\\"nazi\\\": 105, \\\"persecutions\\\": 5, \\\"increased\\\": 315, \\\"went\\\": 325, \\\"hidden\\\": 25, \\\"rooms\\\": 60, \\\"otto\\\": 20, \\\"office\\\": 730, \\\"building\\\": 470, \\\"betrayed\\\": 25, \\\"transported\\\": 65, \\\"concentration\\\": 325, \\\"camps\\\": 35, \\\"sister\\\": 190, \\\"margot\\\": 5, \\\"eventually\\\": 290, \\\"transferred\\\": 95, \\\"bergenbelsen\\\": 5, \\\"camp\\\": 245, \\\"survivor\\\": 15, \\\"returned\\\": 260, \\\"find\\\": 315, \\\"saved\\\": 25, \\\"led\\\": 1180, \\\"dutch\\\": 115, \\\"english\\\": 1305, \\\"birthday\\\": 55, \\\"chronicles\\\": 45, \\\"august\\\": 590, \\\"kurt\\\": 180, \\\"cobain\\\": 195, \\\"donald\\\": 85, \\\"musician\\\": 125, \\\"singer\\\": 685, \\\"guitarist\\\": 65, \\\"songwriter\\\": 130, \\\"grunge\\\": 25, \\\"band\\\": 870, \\\"nirvana\\\": 60, \\\"krist\\\": 10, \\\"novoselic\\\": 10, \\\"aberdeen\\\": 10, \\\"washington\\\": 960, \\\"part\\\": 2400, \\\"seattle\\\": 70, \\\"scene\\\": 95, \\\"bleach\\\": 80, \\\"independent\\\": 480, \\\"record\\\": 820, \\\"label\\\": 205, \\\"sub\\\": 10, \\\"signing\\\": 200, \\\"dgc\\\": 15, \\\"found\\\": 1215, \\\"breakthrough\\\": 65, \\\"smells\\\": 15, \\\"nevermind\\\": 20, \\\"following\\\": 1035, \\\"labeled\\\": 50, \\\"generation\\\": 335, \\\"x\\\": 400, \\\"hailed\\\": 25, \\\"spokesman\\\": 35, \\\"uncomfortable\\\": 10, \\\"frustrated\\\": 20, \\\"message\\\": 110, \\\"artistic\\\": 75, \\\"vision\\\": 250, \\\"misinterpreted\\\": 10, \\\"public\\\": 1280, \\\"issues\\\": 315, \\\"attention\\\": 235, \\\"challenged\\\": 45, \\\"audience\\\": 115, \\\"utero\\\": 15, \\\"struggled\\\": 35, \\\"heroin\\\": 25, \\\"addiction\\\": 45, \\\"illness\\\": 65, \\\"depression\\\": 430, \\\"difficulty\\\": 40, \\\"coping\\\": 10, \\\"image\\\": 330, \\\"professional\\\": 745, \\\"lifelong\\\": 30, \\\"pressures\\\": 70, \\\"surrounding\\\": 190, \\\"himself\\\": 335, \\\"wife\\\": 265, \\\"courtney\\\": 15, \\\"dead\\\": 190, \\\"home\\\": 910, \\\"victim\\\": 40, \\\"what\\\": 1110, \\\"officially\\\": 320, \\\"ruled\\\": 110, \\\"suicide\\\": 115, \\\"selfinflicted\\\": 20, \\\"shotgun\\\": 15, \\\"wound\\\": 25, \\\"head\\\": 495, \\\"circumstances\\\": 80, \\\"topic\\\": 70, \\\"fascination\\\": 20, \\\"debate\\\": 150, \\\"albums\\\": 560, \\\"aircraft\\\": 310, \\\"radial\\\": 60, \\\"timing\\\": 70, \\\"cam\\\": 45, \\\"click\\\": 5, \\\"full\\\": 640, \\\"resolution\\\": 140, \\\"animation\\\": 55, \\\"biplane\\\": 5, \\\"rod\\\": 25, \\\"upright\\\": 15, \\\"slaves\\\": 225, \\\"balances\\\": 10, \\\"tworow\\\": 5, \\\"fourteencylinder\\\": 5, \\\"pratt\\\": 5, \\\"whitney\\\": 50, \\\"twin\\\": 170, \\\"wasp\\\": 5, \\\"reciprocating\\\": 15, \\\"configuration\\\": 45, \\\"cylinders\\\": 35, \\\"point\\\": 805, \\\"outward\\\": 10, \\\"central\\\": 970, \\\"crankshaft\\\": 5, \\\"spokes\\\": 10, \\\"wheel\\\": 120, \\\"resembles\\\": 45, \\\"stylized\\\": 40, \\\"viewed\\\": 185, \\\"front\\\": 460, \\\"sternmotor\\\": 5, \\\"very\\\": 850, \\\"turbine\\\": 15, \\\"predominant\\\": 35, \\\"golden\\\": 470, \\\"show\\\": 1470, \\\"sitcom\\\": 110, \\\"created\\\": 1500, \\\"susan\\\": 80, \\\"harris\\\": 45, \\\"aired\\\": 230, \\\"nbc\\\": 145, \\\"bea\\\": 10, \\\"arthur\\\": 70, \\\"betty\\\": 65, \\\"rue\\\": 5, \\\"mcclanahan\\\": 5, \\\"estelle\\\": 10, \\\"getty\\\": 5, \\\"centers\\\": 255, \\\"older\\\": 310, \\\"sharing\\\": 90, \\\"miami\\\": 125, \\\"florida\\\": 530, \\\"wittthomasharris\\\": 5, \\\"productions\\\": 60, \\\"association\\\": 610, \\\"touchstone\\\": 15, \\\"paul\\\": 195, \\\"junger\\\": 5, \\\"witt\\\": 5, \\\"tony\\\": 80, \\\"thomas\\\": 565, \\\"executive\\\": 265, \\\"producers\\\": 85, \\\"run\\\": 735, \\\"won\\\": 1775, \\\"awards\\\": 775, \\\"primetime\\\": 15, \\\"emmy\\\": 110, \\\"outstanding\\\": 55, \\\"comedy\\\": 255, \\\"twice\\\": 135, \\\"three\\\": 1910, \\\"globe\\\": 225, \\\"musical\\\": 410, \\\"stars\\\": 350, \\\"nominations\\\": 105, \\\"highestrated\\\": 10, \\\"seasons\\\": 630, \\\"deep\\\": 540, \\\"drill\\\": 185, \\\"underwater\\\": 155, \\\"deepwater\\\": 85, \\\"drilling\\\": 100, \\\"process\\\": 975, \\\"oil\\\": 645, \\\"exploration\\\": 105, \\\"depths\\\": 25, \\\"feet\\\": 265, \\\"wells\\\": 65, \\\"gulf\\\": 195, \\\"mexico\\\": 565, \\\"economically\\\": 25, \\\"infeasible\\\": 5, \\\"rising\\\": 70, \\\"prices\\\": 130, \\\"investing\\\": 10, \\\"area\\\": 1725, \\\"working\\\": 285, \\\"sector\\\": 135, \\\"diamond\\\": 125, \\\"offshore\\\": 40, \\\"transocean\\\": 10, \\\"baker\\\": 55, \\\"hughes\\\": 65, \\\"basically\\\": 10, \\\"kinds\\\": 130, \\\"mobile\\\": 275, \\\"rigs\\\": 15, \\\"semisubmersible\\\": 10, \\\"drillships\\\": 5, \\\"fixedposition\\\": 5, \\\"installation\\\": 65, \\\"floating\\\": 30, \\\"spar\\\": 5, \\\"platform\\\": 135, \\\"tensionleg\\\": 5, \\\"analysis\\\": 160, \\\"total\\\": 1060, \\\"expenditure\\\": 30, \\\"infrastructure\\\": 185, \\\"market\\\": 650, \\\"reach\\\": 115, \\\"accessible\\\": 55, \\\"shallow\\\": 40, \\\"you\\\": 1430, \\\"deposits\\\": 55, \\\"buried\\\": 210, \\\"ocean\\\": 720, \\\"sonic\\\": 95, \\\"equipment\\\": 245, \\\"determine\\\": 390, \\\"sites\\\": 135, \\\"likely\\\": 160, \\\"produce\\\": 445, \\\"then\\\": 1260, \\\"modu\\\": 15, \\\"dig\\\": 15, \\\"converted\\\": 165, \\\"meaning\\\": 780, \\\"switch\\\": 25, \\\"capturing\\\": 35, \\\"rig\\\": 65, \\\"capture\\\": 200, \\\"job\\\": 390, \\\"down\\\": 545, \\\"floor\\\": 80, \\\"extends\\\": 75, \\\"below\\\": 425, \\\"deck\\\": 70, \\\"riser\\\": 10, \\\"allows\\\": 230, \\\"engineers\\\": 65, \\\"lower\\\": 455, \\\"string\\\": 75, \\\"pipes\\\": 10, \\\"deposit\\\": 25, \\\"expansion\\\": 195, \\\"happening\\\": 5, \\\"despite\\\": 355, \\\"accidents\\\": 25, \\\"fields\\\": 160, \\\"explosion\\\": 60, \\\"occurred\\\": 175, \\\"killing\\\": 105, \\\"workers\\\": 185, \\\"spilling\\\": 5, \\\"millions\\\": 185, \\\"gallons\\\": 20, \\\"bp\\\": 165, \\\"waters\\\": 90, \\\"risks\\\": 45, \\\"trend\\\": 175, \\\"spreading\\\": 55, \\\"mediterranean\\\": 50, \\\"off\\\": 490, \\\"coast\\\": 270, \\\"east\\\": 845, \\\"africa\\\": 930, \\\"huge\\\": 85, \\\"discoveries\\\": 35, \\\"natural\\\": 685, \\\"reason\\\": 105, \\\"resumption\\\": 10, \\\"analyst\\\": 20, \\\"say\\\": 490, \\\"continuing\\\": 115, \\\"demand\\\": 190, \\\"energy\\\": 1600, \\\"needs\\\": 115, \\\"almost\\\": 425, \\\"necessary\\\": 190, \\\"come\\\": 905, \\\"order\\\": 675, \\\"americans\\\": 585, \\\"continue\\\": 135, \\\"carry\\\": 345, \\\"everyday\\\": 20, \\\"lives\\\": 280, \\\"department\\\": 425, \\\"recently\\\": 210, \\\"expand\\\": 55, \\\"barrels\\\": 30, \\\"quarter\\\": 200, \\\"domestic\\\": 360, \\\"environment\\\": 350, \\\"negative\\\": 280, \\\"positive\\\": 235, \\\"ways\\\": 220, \\\"rarely\\\": 105, \\\"spills\\\": 10, \\\"hazardous\\\": 5, \\\"possible\\\": 395, \\\"outcome\\\": 40, \\\"sinking\\\": 30, \\\"smothering\\\": 5, \\\"plant\\\": 635, \\\"leaving\\\": 180, \\\"fish\\\": 155, \\\"shelter\\\": 20, \\\"survive\\\": 145, \\\"hand\\\": 370, \\\"effects\\\": 420, \\\"too\\\": 160, \\\"anymore\\\": 10, \\\"plants\\\": 650, \\\"grow\\\": 235, \\\"cavern\\\": 10, \\\"ideal\\\": 165, \\\"animals\\\": 530, \\\"thrive\\\": 15, \\\"lets\\\": 5, \\\"hardly\\\": 10, \\\"ever\\\": 375, \\\"rovers\\\": 55, \\\"footage\\\": 45, \\\"take\\\": 855, \\\"photos\\\": 10, \\\"habitat\\\": 80, \\\"scientist\\\": 100, \\\"chevron\\\": 5, \\\"corporation\\\": 365, \\\"monica\\\": 30, \\\"lewinsky\\\": 40, \\\"affair\\\": 45, \\\"samille\\\": 10, \\\"bill\\\": 630, \\\"clinton\\\": 45, \\\"admitted\\\": 65, \\\"improper\\\": 15, \\\"relationship\\\": 160, \\\"worked\\\": 240, \\\"house\\\": 1455, \\\"repercussions\\\": 35, \\\"impeachment\\\": 45, \\\"scandal\\\": 80, \\\"sinatra\\\": 140, \\\"francis\\\": 55, \\\"albert\\\": 90, \\\"december\\\": 600, \\\"swing\\\": 50, \\\"era\\\": 395, \\\"james\\\": 585, \\\"dorsey\\\": 10, \\\"unprecedented\\\": 65, \\\"solo\\\": 200, \\\"early\\\": 1460, \\\"columbia\\\": 150, \\\"idol\\\": 30, \\\"bobby\\\": 40, \\\"soxers\\\": 5, \\\"voice\\\": 205, \\\"stalled\\\": 5, \\\"reborn\\\": 5, \\\"academy\\\": 400, \\\"here\\\": 185, \\\"eternity\\\": 20, \\\"capitol\\\": 85, \\\"critically\\\": 85, \\\"lauded\\\": 5, \\\"wee\\\": 50, \\\"hours\\\": 365, \\\"swingin\\\": 5, \\\"lovers\\\": 10, \\\"fly\\\": 275, \\\"lonely\\\": 15, \\\"nice\\\": 5, \\\"n\\\": 55, \\\"easy\\\": 75, \\\"left\\\": 650, \\\"reprise\\\": 10, \\\"finding\\\": 115, \\\"ringadingding\\\": 5, \\\"sands\\\": 5, \\\"antonio\\\": 35, \\\"carlos\\\": 40, \\\"jobim\\\": 5, \\\"toured\\\": 30, \\\"internationally\\\": 70, \\\"founding\\\": 165, \\\"rat\\\": 15, \\\"pack\\\": 20, \\\"fraternized\\\": 5, \\\"celebrities\\\": 45, \\\"statesmen\\\": 30, \\\"f\\\": 430, \\\"kennedy\\\": 670, \\\"turned\\\": 220, \\\"retrospective\\\": 5, \\\"my\\\": 740, \\\"starred\\\": 210, \\\"winning\\\": 340, \\\"special\\\": 610, \\\"scored\\\": 60, \\\"hits\\\": 155, \\\"strangers\\\": 5, \\\"dwindling\\\": 10, \\\"retired\\\": 125, \\\"came\\\": 675, \\\"retirement\\\": 65, \\\"scoring\\\": 100, \\\"york\\\": 1220, \\\"las\\\": 110, \\\"vegas\\\": 170, \\\"shows\\\": 325, \\\"base\\\": 435, \\\"short\\\": 600, \\\"forged\\\": 15, \\\"successful\\\": 530, \\\"garnered\\\": 60, \\\"nomination\\\": 175, \\\"arm\\\": 205, \\\"manchurian\\\": 5, \\\"candidate\\\": 150, \\\"musicals\\\": 10, \\\"society\\\": 345, \\\"pal\\\": 10, \\\"joey\\\": 195, \\\"guys\\\": 15, \\\"dolls\\\": 30, \\\"town\\\": 330, \\\"honored\\\": 60, \\\"honors\\\": 10, \\\"awarded\\\": 245, \\\"presidential\\\": 615, \\\"medal\\\": 110, \\\"freedom\\\": 335, \\\"reagan\\\": 325, \\\"congressional\\\": 225, \\\"gold\\\": 465, \\\"recipient\\\": 35, \\\"eleven\\\": 110, \\\"trustees\\\": 30, \\\"lifetime\\\": 140, \\\"achievement\\\": 115, \\\"cornhole\\\": 30, \\\"hole\\\": 85, \\\"board\\\": 340, \\\"bean\\\": 40, \\\"bag\\\": 95, \\\"toss\\\": 10, \\\"corn\\\": 170, \\\"baggo\\\": 5, \\\"bags\\\": 25, \\\"lawn\\\": 30, \\\"players\\\": 525, \\\"turns\\\": 50, \\\"throwing\\\": 45, \\\"end\\\": 1450, \\\"scores\\\": 65, \\\"points\\\": 205, \\\"play\\\": 910, \\\"continues\\\": 185, \\\"team\\\": 1370, \\\"player\\\": 660, \\\"reaches\\\": 45, \\\"score\\\": 190, \\\"eagle\\\": 140, \\\"official\\\": 930, \\\"bullion\\\": 15, \\\"coin\\\": 230, \\\"authorized\\\": 65, \\\"mint\\\": 220, \\\"hot\\\": 485, \\\"yoga\\\": 40, \\\"growing\\\": 270, \\\"yearly\\\": 55, \\\"bikram\\\": 20, \\\"choudhury\\\": 5, \\\"synthesized\\\": 100, \\\"hatha\\\": 5, \\\"popularized\\\": 45, \\\"minutes\\\": 95, \\\"consist\\\": 115, \\\"postures\\\": 5, \\\"breathing\\\": 25, \\\"exercises\\\": 15, \\\"ideally\\\": 25, \\\"practiced\\\": 45, \\\"room\\\": 105, \\\"heated\\\": 35, \\\"humidity\\\": 30, \\\"massey\\\": 80, \\\"christopher\\\": 60, \\\"michael\\\": 285, \\\"january\\\": 845, \\\"comedian\\\": 40, \\\"rapper\\\": 95, \\\"barret\\\": 5, \\\"nickelodeon\\\": 55, \\\"zoey\\\": 10, \\\"commercials\\\": 55, \\\"teaspoons\\\": 10, \\\"conventional\\\": 90, \\\"teaspoon\\\": 10, \\\"stainless\\\": 10, \\\"steel\\\": 145, \\\"item\\\": 75, \\\"cutlery\\\": 10, \\\"instrument\\\": 65, \\\"customs\\\": 60, \\\"archegonia\\\": 50, \\\"fern\\\": 70, \\\"pine\\\": 70, \\\"cone\\\": 90, \\\"species\\\": 970, \\\"belonging\\\": 85, \\\"botanical\\\": 25, \\\"pteridophyta\\\": 5, \\\"mosses\\\": 20, \\\"xylem\\\": 85, \\\"phloem\\\": 25, \\\"vascular\\\": 55, \\\"stems\\\": 30, \\\"leaves\\\": 305, \\\"roots\\\": 185, \\\"ferns\\\": 55, \\\"reproduce\\\": 30, \\\"via\\\": 410, \\\"spores\\\": 30, \\\"seeds\\\": 45, \\\"flowers\\\": 140, \\\"leptosporangiate\\\": 5, \\\"monilophytes\\\": 5, \\\"horsetails\\\": 5, \\\"whisk\\\": 5, \\\"marattioid\\\": 5, \\\"ophioglossoid\\\": 5, \\\"pteridophyte\\\": 5, \\\"seedless\\\": 5, \\\"classification\\\": 250, \\\"section\\\": 305, \\\"fossil\\\": 105, \\\"ago\\\": 150, \\\"carboniferous\\\": 20, \\\"current\\\": 675, \\\"families\\\": 190, \\\"cretaceous\\\": 20, \\\"flowering\\\": 75, \\\"dominate\\\": 25, \\\"environments\\\": 65, \\\"importance\\\": 130, \\\"grown\\\": 160, \\\"gathered\\\": 30, \\\"ornamental\\\": 10, \\\"remediating\\\": 5, \\\"soils\\\": 20, \\\"remove\\\": 60, \\\"chemical\\\": 425, \\\"pollutants\\\": 15, \\\"air\\\": 930, \\\"significant\\\": 540, \\\"weeds\\\": 5, \\\"mythology\\\": 115, \\\"medicine\\\": 355, \\\"flat\\\": 350, \\\"membrane\\\": 265, \\\"roof\\\": 255, \\\"good\\\": 790, \\\"roofs\\\": 75, \\\"israel\\\": 195, \\\"los\\\": 500, \\\"angeles\\\": 430, \\\"covering\\\": 105, \\\"sloped\\\": 5, \\\"horizontal\\\": 100, \\\"slope\\\": 20, \\\"pitch\\\": 135, \\\"lowpitch\\\": 5, \\\"angle\\\": 45, \\\"increases\\\": 160, \\\"said\\\": 425, \\\"sheet\\\": 85, \\\"cover\\\": 310, \\\"lowpitched\\\": 5, \\\"purpose\\\": 325, \\\"membranes\\\": 115, \\\"waterproof\\\": 10, \\\"materials\\\": 215, \\\"allow\\\": 290, \\\"slight\\\": 25, \\\"inclination\\\": 10, \\\"camber\\\": 5, \\\"gutter\\\": 10, \\\"garden\\\": 30, \\\"sheds\\\": 5, \\\"flows\\\": 40, \\\"freely\\\": 50, \\\"systems\\\": 785, \\\"keeping\\\": 95, \\\"walls\\\": 55, \\\"foundations\\\": 40, \\\"dry\\\": 155, \\\"gutters\\\": 10, \\\"smaller\\\": 325, \\\"directly\\\": 300, \\\"onto\\\": 165, \\\"ground\\\": 305, \\\"better\\\": 250, \\\"specially\\\": 20, \\\"soakaway\\\": 5, \\\"larger\\\": 440, \\\"rainwater\\\": 15, \\\"drainage\\\": 15, \\\"collect\\\": 155, \\\"pool\\\": 30, \\\"aesthetic\\\": 20, \\\"purposes\\\": 210, \\\"buffering\\\": 5, \\\"tradition\\\": 170, \\\"preference\\\": 20, \\\"warmer\\\": 20, \\\"climes\\\": 5, \\\"rainfall\\\": 60, \\\"less\\\": 555, \\\"freezing\\\": 35, \\\"unlikely\\\": 20, \\\"masonry\\\": 5, \\\"concrete\\\": 40, \\\"sun\\\": 605, \\\"cheap\\\": 15, \\\"build\\\": 215, \\\"timber\\\": 10, \\\"readily\\\": 30, \\\"saturated\\\": 15, \\\"rain\\\": 145, \\\"leak\\\": 15, \\\"soaked\\\": 15, \\\"brickwork\\\": 5, \\\"freeze\\\": 65, \\\"blowing\\\": 10, \\\"mortarbrickworkconcrete\\\": 5, \\\"suitable\\\": 30, \\\"traditionally\\\": 165, \\\"western\\\": 1050, \\\"make\\\": 1270, \\\"tar\\\": 60, \\\"paper\\\": 425, \\\"applied\\\": 330, \\\"decking\\\": 20, \\\"keep\\\": 155, \\\"watertight\\\": 20, \\\"tarpaper\\\": 30, \\\"turn\\\": 355, \\\"covered\\\": 230, \\\"gravel\\\": 35, \\\"uv\\\": 55, \\\"rays\\\": 35, \\\"weather\\\": 395, \\\"helps\\\": 55, \\\"protect\\\": 110, \\\"cracking\\\": 10, \\\"blistering\\\": 10, \\\"degradation\\\": 25, \\\"plywood\\\": 5, \\\"chipboard\\\": 5, \\\"osb\\\": 10, \\\"boards\\\": 15, \\\"oriented\\\": 10, \\\"strand\\\": 15, \\\"sterling\\\": 15, \\\"thickness\\\": 75, \\\"coating\\\": 25, \\\"coats\\\": 30, \\\"liquid\\\": 190, \\\"kettle\\\": 10, \\\"sheets\\\": 85, \\\"impregnated\\\": 10, \\\"glued\\\": 5, \\\"sealed\\\": 130, \\\"together\\\": 575, \\\"joints\\\": 15, \\\"cooled\\\": 15, \\\"spread\\\": 290, \\\"evenly\\\": 5, \\\"failure\\\": 105, \\\"ignorance\\\": 5, \\\"lack\\\": 190, \\\"maintenance\\\": 175, \\\"events\\\": 605, \\\"removed\\\": 135, \\\"waterproofing\\\": 10, \\\"exposing\\\": 10, \\\"whereupon\\\": 5, \\\"fibre\\\": 45, \\\"surfaces\\\": 65, \\\"vertically\\\": 10, \\\"parapet\\\": 5, \\\"upstands\\\": 5, \\\"variants\\\": 60, \\\"fine\\\": 155, \\\"manufacture\\\": 90, \\\"layer\\\": 295, \\\"stuck\\\": 25, \\\"give\\\": 400, \\\"ongoing\\\": 105, \\\"protection\\\": 295, \\\"tarpapers\\\": 5, \\\"quality\\\": 155, \\\"workmanship\\\": 5, \\\"applying\\\": 50, \\\"results\\\": 275, \\\"micro\\\": 35, \\\"climates\\\": 30, \\\"shaded\\\": 5, \\\"basic\\\": 265, \\\"relation\\\": 165, \\\"cost\\\": 625, \\\"laying\\\": 10, \\\"epdm\\\": 5, \\\"affordable\\\": 45, \\\"now\\\": 1235, \\\"firms\\\": 85, \\\"supplying\\\": 25, \\\"alternatives\\\": 10, \\\"awareness\\\": 55, \\\"availability\\\": 50, \\\"damage\\\": 200, \\\"goes\\\": 130, \\\"unnoticed\\\": 10, \\\"penetrates\\\": 5, \\\"soaks\\\": 5, \\\"insulation\\\": 20, \\\"structure\\\": 310, \\\"beneath\\\": 40, \\\"expensive\\\": 130, \\\"rot\\\": 10, \\\"develops\\\": 30, \\\"weaken\\\": 5, \\\"mould\\\": 15, \\\"risk\\\": 190, \\\"debated\\\": 35, \\\"problem\\\": 150, \\\"maintaining\\\": 60, \\\"penetrate\\\": 10, \\\"barrier\\\": 35, \\\"travel\\\": 170, \\\"visible\\\": 270, \\\"leaking\\\": 10, \\\"repair\\\": 60, \\\"underlying\\\": 90, \\\"sags\\\": 5, \\\"collection\\\": 175, \\\"puddling\\\": 10, \\\"worsens\\\": 5, \\\"cds\\\": 85, \\\"cdrom\\\": 10, \\\"prepressed\\\": 10, \\\"compact\\\": 105, \\\"disc\\\": 105, \\\"data\\\": 1010, \\\"acronym\\\": 70, \\\"stands\\\": 100, \\\"readonly\\\": 15, \\\"memory\\\": 370, \\\"computers\\\": 225, \\\"cdroms\\\": 40, \\\"write\\\": 185, \\\"popularly\\\": 65, \\\"distribute\\\": 55, \\\"computer\\\": 890, \\\"software\\\": 325, \\\"games\\\": 1110, \\\"multimedia\\\": 55, \\\"applications\\\": 375, \\\"limit\\\": 140, \\\"enhanced\\\": 35, \\\"hold\\\": 350, \\\"audio\\\": 100, \\\"latter\\\": 245, \\\"capable\\\": 110, \\\"cd\\\": 85, \\\"digital\\\": 610, \\\"usable\\\": 15, \\\"iso\\\": 35, \\\"format\\\": 355, \\\"pc\\\": 50, \\\"yellow\\\": 105, \\\"technical\\\": 135, \\\"standard\\\": 965, \\\"defines\\\": 95, \\\"colorbound\\\": 10, \\\"specifications\\\": 65, \\\"formats\\\": 50, \\\"sony\\\": 90, \\\"philips\\\": 30, \\\"extension\\\": 125, \\\"jk\\\": 85, \\\"joanne\\\": 15, \\\"jo\\\": 10, \\\"pen\\\": 20, \\\"novelist\\\": 25, \\\"overall\\\": 345, \\\"approval\\\": 80, \\\"scripts\\\": 45, \\\"creative\\\": 85, \\\"producer\\\": 315, \\\"instalment\\\": 10, \\\"yate\\\": 5, \\\"gloucestershire\\\": 5, \\\"researcher\\\": 20, \\\"bilingual\\\": 20, \\\"secretary\\\": 245, \\\"amnesty\\\": 5, \\\"conceived\\\": 40, \\\"idea\\\": 160, \\\"delayed\\\": 35, \\\"train\\\": 50, \\\"manchester\\\": 15, \\\"london\\\": 245, \\\"sevenyear\\\": 5, \\\"period\\\": 790, \\\"followed\\\": 420, \\\"entailed\\\": 5, \\\"mother\\\": 355, \\\"divorce\\\": 55, \\\"husband\\\": 195, \\\"poverty\\\": 295, \\\"finished\\\": 85, \\\"deathly\\\": 25, \\\"hallows\\\": 65, \\\"supplements\\\": 60, \\\"parted\\\": 10, \\\"agency\\\": 230, \\\"resumed\\\": 45, \\\"writing\\\": 255, \\\"tragicomedy\\\": 5, \\\"aimed\\\": 70, 